Repository: common-repository/bbp-topic-views
Catalog: languages/bbp-topic-views-*.po
Languages: it_it

source: <small><em>(%d views)</em></small>
it_it: <small><em>(%d visualizzazioni)</em></small>

source: Views: %d
it_it: Visualizzazioni: %d

source: Topics with most views
it_it: Discussioni pi&ugrave; visualizzate

source: Settings
it_it: Impostazioni

source: Where to add the count on forum, topic archive, tag & view pages
it_it: Dove aggiungere il contatore sul forum, archivio discussioni, tag e pagine

source: Settings for the bbP Topic Views Plugin
it_it: Impostazioni per il bbP Topic Views Plugin

source: After the topic title
it_it: Dopo il titolo della discussione

source: Before the topic meta
it_it: Prima del meta della discussione

source: Add nowhere (<a href="%s">custom configuration</a>)
it_it: Da nessuna parte (<a href="%s">configurazione personalizzata</a>)

source: Counts the number of times a topic has been viewed, and allows the administrator to display the count in various places.
it_it: Conta il numero di volte in cui una discussione viene visualizzata e permette all'amministratore di visualizzare il contatore in vari posti.
